Repository: kmalyszko/TestArena
Catalog: application/languages/*/pdf/release-report.po
Languages: pl_pl

source: Raport z wydania
pl_pl: Release report

source: Wydanie
pl_pl: Release

source: Projekt
pl_pl: Project

source: Data rozpoczęcia
pl_pl: Start date

source: Data zakończenia
pl_pl: End date

source: Data wygenerowania
pl_pl: Date of generating

source: Rozwiązanie
pl_pl: Resolution

source: Nierozwiązany
pl_pl: Unresolved

source: Środowiska
pl_pl: Environments

source: Wersje
pl_pl: Versions
